

<#import "parts/common.ftl" as c>


<@c.page>

<div class="py-2 text-center">Ведущие архитекторы, известные эксперты , девелоперы, бизнесмены
    и представители власти встретятся на конференциив Санкт-Петербурге,
    чтобы вместе с местными жителями ответить на эти и другие вопросы и определить
    вектор развития городоа. Мероприятие покажет петребуржцам потенциал развития их города
    и предоставит возможность
    активно участвовать в процессах его изменений.</div>

</@c.page>
